Repository: arwakhaled24/final_eslamy
Catalog: lib/l10n/app_*.arb
Languages: ar

# app_title
source: islami
ar: اسلامي

source: Quran
ar: القرآن

# hadeth
source: hadth
ar: الحديث

source: sepha
ar: التسبيح

source: Radio
ar: الازاعه

source: sura name
ar: سور القرآن الكريم

source: Hadeth name
ar: الاحاديث الشريفه

source: language
ar: اللغه

source: settings
ar: الاعدادات

source: English
ar: الانجليزيه

source: Arabic
ar: العربيه

# dark
source: Dark Them
ar: المظلم

# light
source: Light Them
ar: المضيئ

source: Theming
ar: النمط

# radio_main_text
source: radio of the Holy Quran
ar: اذاعه القرآن الكريم

# zekr1
source: sobhan allah
ar: سبحان الله

# zekr2
source: alhamd lleah
ar: الحمد لله

# zekr3
source: allah akbar
ar: الله اكير
